const data = [
    {        
        title:'Свободный курсач 1',
        teacher:'Абстрактный преподаватель 1',
        teacherContacts: 'abstract1@spbu.ru',
        scienceArea : 'Веб-приложения',
        description: 'Маша и медведь – удивительная сказка о смелости и смекалке маленькой девочки, которая не побоялась перехитрить самого медведя.', 
        deadline: '',
        course: 4,
        id : 1
    },    
    {        
        title:'Свободный курсач 2',
        teacher:'Абстрактный преподаватель 2',
        teacherContacts: 'abstract2@spbu.ru',
        scienceArea : 'Веб-приложения',
        description: '„Кто же здесь живёт? Почему никого не видно?.." А в той избушке жил большущий медведь. Только его тогда дома не было: он по лесу ходил. Вернулся вечером медведь, увидел Машеньку, обрадовался.', 
        deadline: '',
        course: 5,
        id : 2
    },    
    {        
        title:'Свободный курсач 3',
        teacher:'Абстрактный преподаватель 3',
        teacherContacts: 'abstract3@spbu.ru',
        scienceArea : 'Веб-приложения',
        description: 'Граф, распустив карты веером, с трудом удерживался от привычки послеобеденного сна и всему смеялся. Молодежь, подстрекаемая графиней, собралась около клавикорд и арфы. Жюли первая, по просьбе всех, сыграла на арфе пиеску с вариациями и вместе с другими девицами стала просить Наташу и Николая, известных своею музыкальностью, спеть что-нибудь. Наташа, к которой обратились, как в большой, была, видимо, этим очень горда, но вместе с тем и робела.', 
        deadline: '',
        course: 1,
        id : 3
    }
]

export default data